IDEA Open Model
ResultPoint Properties
Compatible with IDEA StatiCa 20.1
The ResultPoint type exposes the following members.
Properties
Name | Description
Id
 Id of Point
Point
 Location of Point
Top
See Also
Reference
ResultPoint Class
IdeaRS.OpenModel.Result Namespace